Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcan_lahkai_jagi_2018_kulturdoarjagiid.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcan láhkái jagi 2018 kulturdoarjagiid
smn: Sämitigge almoot uuccâmnáál kulttuurtorjuid 2018

source: Sámediggi almmuha ohcanláhkai doarjagiid, mat mieđihuvvojit sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii jahkái 2018 čujuhuvvon mearreruđas (Opetus- ja kultuuriministeriö, sápmelaš kulturmearreruhta).
smn: Sämitigge almoot uuccâmnáál torjuid, moh mieđettuvvojeh sämikielâlâš kulttuur oovdedmân já sämiseervij toimâmân ihán 2018 čujottum meriruuđâst (Opetus- ja kulttuuriministeriö säämi kulttuurmeriruttâ).

source: Doarjjaohcamušaid galgá čujuhit Sámediggái maŋimustá 31. golggotmánu 2017 d. 16.15 rádjai čujuhusain: Sámediggi, Sajos, 99870 Anár. Doarjjaohcamušaid sáhttá doaimmahit buktimiin ieš dahje áššealbmá mielde dahje sáddet poastta bokte, áirasa mielde, dahje šleađgapoastta bokte info(at)samediggi.fi.
smn: Toorjâucâmušâid kalga čujottiđ Sämitiigán majemustáá 31. roovvâdmáánu 2017 tme 16.15 räi čujottâssáin: Sämitigge, Sajos, 99870 Aanaar. Toorjâucâmušâid puáhtá toimâttiđ persovnlávt tâi äššialmaa pehti, teikkâ taid puáhtá vuolgâttiđ poostâst, äššialmaa mield tâi šleđgâpoostâ pehti.

source: Ohcanskoviid ja lassidieđuid fidne kulturčállis tel. 010 839 3103 ja šleađgapoastta bokte riitta.orti-berg(at)samediggi.fi.
smn: Uuccâmluámáttuvâid já lasetiäđuid uážžu kulttuurčällest puh. 010 839 3103 já šleđgâpoostâ pehti riitta.orti-berg(at)samediggi.fi.

source: Ohcanskovit leat gávdnamis
smn: Uuccâmluámáttuvâid tást .
